"CheckWebURL" = "http://www2.mitsuya.nuem.nagoya-u.ac.jp/~tagaya/index_en.html";
"UNICEFWebURL" = "http://www.unicef.org/";
"UNICEFDonationURL" = "http://www.supportunicef.org/forms/whichcountry2.html";
"AuthorsMailAddressForUNICEFDonation" = "mailto:Tagaya%20Yoichi%20%3ctayo@tulip.sannet.ne.jp%3e?subject=[R-Name]%20Let%20the%20author%20list%20my%20name%20in%20the%20next%20version";
"MessageDone" = "done!";
"ErrMessageExist" = "There are some duplicate filenames.";
"ErrMessageLong" = "There are some filenames with more than 255 characters.";
"ErrMessageDotBeginning" = "There are some filenames which have a ‘.’ (period) at the beginning.";
"ErrMessageInvalidRegexp" = "You entered an invalid regular expression.";
"ErrMessageInvalidCharacter" = "You entered a ‘:’ (colon).";
